/* Localized versions of Info.plist keys */

CFBundleName = "DownloadUpdate";
CFBundleDisplayName = "Yahoo! KeyKey DownloadUpdate";
NSHumanReadableCopyright = "Copyright © 2008-2010, Yahoo! Taiwan All Rights Reserved.";